[
  {
    "nome": "Festival Rock the Mountain",
    "imagem": "<img id=\"imagemEvento\" src=\"img/eventoFRtm.png\" alt=\"Imagem Evento\">",
    "data": "12 nov - 2022 • 11:00 > 14 nov - 2022 • 04:00",
    "local": "<a href=\"https://www.google.com/maps/search/Parque%20Municipal%20Prefeito%20Paulo%20Rattes%20,Estrada%20Uni%C3%A3o%20e%20Ind%C3%BAstria,%2010000,%20Petr%C3%B3polis,%20RJ,%2025730-745,%20BRASIL\"target=\"_blank\">Parque Municipal Prefeito Paulo Rattes, Petrópolis - RJ</a>",
    "descricao": "A 7ª edição do Rock the Mountain Festival acontecerá nos dias 12 e 13 de novembro de 2022!<br><a href=\"https://www.facebook.com/hashtag/hittheroad?__eep__=6\">#HitTheRoad</a> para Itaipava, na charmosa serra fluminense!<br>As boas lembranças virão dos momentos que passaremos juntos, jogados na grama, vendo o show no ombro do amigo, subindo a serra com a galera, descobrindo novos artistas, fritando até o final na Magic Disco e fazendo novas amizades. <a href=\"https://www.facebook.com/hashtag/makefriends?__eep__=6\">#MakeFriends</a><br>Em meio à natureza, o festival reúne juventude, modernidade, sustentabilidade, liberdade, estilo, diversão,gastronomia e claro, MUITA música num dia que promete ser inesquecível! #RespectTheNature<br>A mágica do <a href=\"https://www.facebook.com/hashtag/rtm2021?__eep__=6\">#RTM2022</a> vai além do seu Line-Up! <a href=\"https://www.facebook.com/hashtag/feelthemusic?__eep__=6\">#FeelTheMusic</a><br>Em novembro, we're gonna <a href=\"https://www.facebook.com/hashtag/rockthemountain?__eep__=6\">#RockTheMountain</a>!<br>#EnjoyTheVibe<br><br>Mais informações: <a href=\"https://www.rockthemountain.com.br\">https://www.rockthemountain.com.br/</a>",
    "categoria": "Show",
    "favorito": true
  },
  {
    "nome": "Réveillon do Alto 2023",
    "imagem": "<img id=\"imagemEvento\" src=\"img/evtAlto.png\" alt=\"Imagem Evento\">",
    "data": "31 dez - 2022 • 21:00 > 01 jan - 2023 • 06:00",
    "local": "<a href=\"https://www.google.com/maps/place/Alto+Vidigal+Brasil/@-22.995788,-43.242133,17z/data=!3m1!4b1!4m8!3m7!1s0x997f6099cc3d41:0x35e277c0eca9a3a3!5m2!4m1!1i2!8m2!3d-22.995788!4d-43.242133\"target=\"_blank\">Alto Vidigal Brasil, Rio de Janeiro - RJ</a>",
    "descricao": "Alto Vidigal Brasil<br><br>ATRAÇÕES:<br>- GRUPO 100% [SAMBA E PAGODE]<br>- BATERIA DA UNIÃO DA ILHA [ESCOLA DE SAMBA]<br>- BANDA KENZZY [POP ROCK]<br>- MADE IN SAX [ELETRÔNICA]<br>- DJ DETONNA [FUNK CARIOCA]<br>- DJ RJAY [DJ RESIDENTE]<br><br>Depois de um ano cheio de abraços, reencontros e muitos de desafios... a esperança toma conta para que 2023 venha cheio de boas energias para conquistarmos juntos novos sonhos!! E como não poderia ser diferente, o Alto Vidigal Brasil vai abrir suas portas para receber da melhor forma possível esse novo ano que promete ser ainda mais incrível!!<br>Para que você, sua família e seus amigos possam comemorar em alto estilo estamos preparando, mais uma vez, uma festa cheia de novidades para que você possa curtir da melhor forma em uma noite que promete ser inesquecível!! Como você já sabe, nossa festa é Open Bar & Food, com um cardápio de drinks e pratos preparados pela nossa equipe de gastronomia que da água na boa em tudo que prepara o ano todo em nossos eventos.<br>Nas atrações, será uma noite cheia de sentimentos, vamos ter samba e pagode que amamos, o Funk Carioca para quebrar tudo, um set inédito de música eletrônica, nosso DJ Detonna quebrando tudo nos intervalos e muitas outras atrações que serão anunciadas ao longo das próximas semanas. Não dá pra ficar de fora!!<br>Além disso, atendendo a pedidos, teremos novamente a nossa queima de fogos do alto do Morro do Vidigal trazendo momentos ainda mais incríveis. E, claro, só daqui do Alto Vidigal Brasil você tem a vista privilegiada da queima de fogos de Copacabana e da Lagoa Rodrigo de Freitas. Nossa casa, você já sabe, é a maior e mais completa do Vidigal, com a vista livre para a Orla Carioca!! Não tem como não se apaixonar com essa energia surreal!!!<br>Os ingressos são limitados. Adquira já o seu ingresso e garanta seu lugar nessa noite que entrará para nossas histórias!!<br>O evento terá início às 21h e só acaba as 6h da manhã, com aquele café da manhã especial para recebermos juntos o primeiro nascer do sol dessa Cidade Maravilhosa!!<br><br>Mais informações: <a href=\"https://www.instagram.com/reveillondoalto/\">Instagram</a>",
    "categoria": "Festa",
    "favorito": true
  },
  {
    "nome": "Reveillon Amadeus",
    "imagem": "<img id=\"imagemEvento\" src=\"img/evtMeca.jpg\" alt=\"Imagem Evento\">",
    "data": "31 dez - 2022 • 21:00 > 01 jan - 2023 • 06:00",
    "local": "<a href=\"https://www.google.com/maps/place/Tantra+Praia+do+Rosa/@-28.05662,-48.6552101,17z/data=!3m1!4b1!4m5!3m4!1s0x9526cc4815f8d7eb:0x663ddbc7df6e8f7d!8m2!3d-28.0566232!4d-48.6552141\"target=\"_blank\">Tantra Praia do Rosa, Garopaba - SC</a>",
    "descricao": "✵ TANTRAROSA 2023 ✵ apresenta:<br>RÉVEILLON AMADEUS<br><br>Uma noite mágica.<br>Um momento muito especial o qual brindaremos a vida.<br><br>Comemorações, amizades, sorrisos e MUITA festa!<br>Daquele jeito que só o TANTRAROSA sabe fazer.<br>REVEILLON AMADEUS é isso: música & arte. Uma festa que eleva a percepção sensorial dos convidados, sempre em um ambiente lúdico e sofisticado. Já teve edições em Gramado, Vitória, São Paulo, Balneário Camboriú, Porto Alegre e agora é hora de mais uma noite especial para comemorarmos 2023 na Praia do Rosa.<br><br>// LINE ::<br>Atração confirmada :: MECA<br>Atração confirmada :: GABZIN<br><br>/// OPEN BAR PREMIUM:<br>Vodka Premium, Gin Premium, Whisky Premium<br>Espumante, Monster, Tônica, Cerveja, Soft Drinks.<br><br>Mais informações: <a href=\"https://www.instagram.com/tantrarosa/\">Instagram</a>",
    "categoria": "Festa",
    "favorito": true
  },
  {
    "nome": "Love Sessions",
    "imagem": "<img id=\"imagemEvento\" src=\"img/evtLove.png\" alt=\"Imagem Evento\">",
    "data": "17 dez - 2022 • 16:00 > 18 dez - 2022 • 10:00",
    "local": "<a href=\"https://www.google.com/maps/search/Samb%C3%B3dromo%20da%20Marqu%C3%AAs%20de%20Sapuca%C3%AD%20,Rua%20Marqu%C3%AAs%20de%20Sapuca%C3%AD,%20,%20Rio%20de%20Janeiro,%20RJ,%2020220-007,%20BRASIL\"target=\"_blank\">Sambódromo da Marquês de Sapucaí, Rio de Janeiro - RJ</a>",
    "descricao": "ATRAÇÕES<br><br>AMINE EDGE & DANCE • BARJA X TIM BAREKSO • BELTRAN • BHASKAR • DAVIS • D-NOX • DUBDOGZ •<br> EVOKINGS • FELGUK • FLUXZONE • GABE • GROOVE DELIGHT • GUI BORATTO • JESSICA BRANKKA • KHAINZ • LIU • LOUIE CUT •<br> MOCHAKK • VICTOR LOU • ayla • benen • claude • dom • jean mancini x pablo crisci • pri-life • underdogs<br><br>PREMIUM<br><br>. área especial e restrita nas 3 pistas do evento<br>. espaço elevado e coberto<br>. acesso a todas as áreas do evento [ exceto camarotes e palco ]<br>. entrada única<br>. banheiros VIP<br>. bares e caixas exclusivos<br>. lounge [ área de descanso ]<br>. ativações e surpresas<br>. copo oficial do evento<br><br>PISTA<br><br> . acesso a todos os shows<br>. acesso a todas as áreas comuns do evento<br><br>CAMAROTES<br><br>. área exclusiva para grupos dentro da Área Premium<br><br>Mais informações: <a href=\"https://www.instagram.com/lovesessions/\">Instagram</a>",
    "categoria": "Festival",
    "favorito": true
  },
  {
    "nome": "Festival Rootstock Brasil 2022",
    "imagem": "<img id=\"imagemEvento\" src=\"img/evtRock.png\" alt=\"Imagem Evento\">",
    "data": "12 nov - 2022 • 16:00 > 15 nov - 2022 • 05:00",
    "local": "<a href=\"https://www.google.com/maps/search/Serraria%20Souza%20Pinto%20,Av.%20Assis%20Chateaubriand,%20809,%20Belo%20Horizonte,%20MG,%20,%20BRASIL\"target=\"_blank\">Serraria Souza Pinto, Belo Horizonte - MG</a>",
    "descricao": "Foram anos de história pra chegar até aqui e conseguir apresentar a maior edição de todos os tempos do Festival Rootstock Brasil, em comemoração aos nossos 20 anos de vida!<br>Viva o Forró! Viva o Rootstock! Viva nós! O Rootstock é o maior e mais antigo festival de Forró Pé-de-Serra do País. Realizado desde 2002, reúne anualmente os amantes do ritmo de vários<br>estados brasileiros e do exterior.<br><br>Grandes nomes da música brasileira estarão em Belo Horizonte nos dias 12, 13 e 14 de novembro, na Serraria Souza Pinto. Em sua 19ª edição, O Festival Rootstock Brasil fará<br>homenagem ao legado do Forró Tradicional tendo o Festival como personagem dessa história.<br><br>Serão três dias de muito Forró! O evento conta com shows musicais, apresentações de DJs, workshops de dança, oficinas de música, palestras, exposições, feira de produtos de dança e<br>de música e praça de alimentação. Mais de 20 atrações entre artistas e bandas estão confirmadas no festival.<br><br>A nossa casa continua sendo em BH, cidade que nos acolheu com muito amor desde 2017, e que conta com um dos espaços mais charmosos do Brasil para dançar Forró,<br>a Serraria Souza Pinto e seu sedutor piso de mármore. Localizada no centro da cidade, é uma das principais construções do patrimônio histórico de Belo Horizonte, adaptada para eventos,<br>com ótima acessibilidade.<br><br>Os shows acontecerão na Serraria Souza Pinto<br>Os workshops e palestras ocorrerão em outros lugares que serão divulgados em breve.<br><br>SHOWS<br><br>DIA 12/11<br><br>Cordel do Fogo Encantado<br>Ó do Forró e Nicolas Krassik<br>Trio Dona Zefa e Benício Guimarães<br>Tiziu do Araripe e Anastácia<br>Marimelo e Thaís Nogueira<br>Éverton Coroné Trio e Amanda Requião<br>Pé de Manacá<br>Pisa na Fulô<br><br>DIA 13/11<br><br>Alceu Valença<br>Mestrinho e Anastácia<br>Trio Macaíba e Vanessa Moreno<br>Nando Nogueira e Diego Oliveira<br>Trio Lampião e Karenn Fontess<br>Chama Chuva<br>Regional Pitaya e Miriam Ariana<br>Manacá da Serra e Luizinho Calixto<br>Baião de Rua<br><br>DIA 14/11<br><br>Chico César<br>Mariana Aydar<br>Alvorada e Janayna Pereira<br>Trio Xamego e Anastácia<br>Dois Dobrado e Diana do Sertão<br>Black Trio e Bella Raiane<br>Xote das Meninas<br>Patangome Maracarte.<br><br>Mais informações: <a href=\"https://www.instagram.com/rootstockbrasil/\">Instagram</a>",
    "categoria": "Festival",
    "favorito": true
  }
  
]
